brew "chezmoi"
brew "mise"

brew "fish"
brew "neovim"

brew "gh"
brew "direnv"
brew "fzf"
brew "starship"
brew "jq"
brew "glow"
brew "duf"
brew "lazydocker"
brew "just"
brew "zizmor"
brew "hadolint"

brew "gnupg"
brew "age"

brew "ffmpeg"

cask "macos-fuse-t/homebrew-cask/fuse-t"
cask "macos-fuse-t/homebrew-cask/fuse-t-sshfs"

cask "gcloud-cli"
